Repository: apple-avadhesh/CryptoTracker
Catalog: local.xcstrings
Source language: en
Languages: es, fr_ca, pt

source: Redeem PIN failed.
es: Error al canjear PIN.
fr_ca: Échec lors de l’utilisation du code.
pt: Erro ao resgatar o PIN.

source: Redo
es: Rehacer
fr_ca: Recommencer
pt: Refazer

source: Registration error
es: Error de registro
fr_ca: Erreur d’inscription
pt: Erro de registro

source: Registration failed, please exit and restart the application to register.
es: Falló la registración. Por favor cierre y vuelva a abrir la aplicación para registrarse.
fr_ca: Échec de l’inscription. Veuillez fermer et redémarrer l’application.
pt: Falha no processo de registro. Por favor reinicie o aplicativo para se registrar.

source: Registration Successful!
es: ¡Te has registrado correctamente!
fr_ca: Enregistrement réussi!
pt: Registro realizado com sucesso!

source: Reject
es: Rechazar
fr_ca: Rejeter
pt: Rejeitar

source: Remind Me
es: Recordarme
fr_ca: Me rappeler
pt: Lembrar

source: Remove from favorites
es: Eliminar de favoritos
fr_ca: Retirer des favoris
pt: Excluir de favoritos

source: Remove from Favorites
es: Eliminar de favoritos
fr_ca: Retirer des favoris
pt: Excluir dos Favoritos

source: Remove Participant(s)
es: Eliminar Participante(s)
fr_ca: Retirer des participants
pt: Remover participante(s)

source: Remove Participants
es: Eliminar Participantes
fr_ca: Retirer des participants

source: Report as spam
es: Reportar como spam
fr_ca: Signaler comme pourriel
pt: Reportar spam

source: Report Now
es: Informar ahora
fr_ca: Informe agora
pt: Informe agora

source: Report to Microsoft Intune
es: Informar a Microsoft Intune
fr_ca: Signaler à Microsoft Intune
pt: Reportar ao Microsoft Intune

source: Reported as spam
es: Reportado como spam
fr_ca: Signalé comme pourriel
pt: Reportado como spam

source: Request Timeout
es: Tiempo de espera agotado
fr_ca: Expiration de la requête
pt: Solicitação expirada

source: Resend opt-in request
es: Volver a enviar solicitud de aceptación
fr_ca: Renvoyer la demande de participation
pt: Reenviar solicitação de aceitação

source: Resend PIN
es: Reenviar PIN
fr_ca: Envoyer le code à nouveau
pt: Enviar novamente PIN

source: RESEND PIN
es: VOLVER A ENVIAR EL PIN
pt: ENVIAR O PIN DE NOVO

source: Resend PIN in
es: Reenviar PIN en
fr_ca: Envoyer à nouveau le code dans
pt: Reenviar PIN em

source: Reset
es: Restablecer
fr_ca: Réinitialiser
pt: Reiniciar

source: Restore
es: Restaurar
fr_ca: Restaurer
pt: Restaurar

source: Retry
es: Reintentar
fr_ca: Réessayer
pt: Tente novamente

source: Reunion
es: Reunión
fr_ca: Réunion
pt: Reunião

source: Ring multiple phones in a sequence you define to prevent missing important calls
es: Hace que múltiples teléfonos suenen en una secuencia previamente definida para no perder llamadas importantes.
fr_ca: Faites sonner de multiples téléphones dans un ordre que vous définissez pour éviter de manquer les appels importants
pt: Tocar múltiplos telefones em série determinada para não perder chamadas importantes.

source: Ring my phone
es: Llamar a mi teléfono
fr_ca: Faire sonner mon téléphone
pt: Tocar o meu telefone

source: Ring On MultiLine App
es: Llamar en la aplicación MultiLine
fr_ca: Faire l’appel au moyen de l’application
pt: Toque no aplicativo MultiLine

source: Ringer
es: Timbre
fr_ca: Sonnerie numérique
pt: Campainha

source: ringing
es: sonando
fr_ca: sonnerie
pt: tocando

source: Ringtone
es: Tono de llamada
fr_ca: Sonnerie
pt: Toque de chamada

source: Ringtone (for Data Calls)
es: Tono de llamada (sobre datos)
fr_ca: Sonnerie (pour les appels utilisant les données)
pt: Toque (para chamadas de dados)

source: Ringtones & Sounds
es: Tonos y Sonidos
fr_ca: Sonneries et sons
pt: Toques e sons

source: Ringtones and Sounds
es: Sonidos
fr_ca: Sonneries et sons
pt: Sons

source: Romania
es: Rumania
fr_ca: Roumanie
pt: Romênia

source: Run Diagnostics
es: Ejecutar diagnóstico
fr_ca: Exécuter un diagnostic
pt: Executar diagnóstico

source: Running...
es: Ejecutando...
fr_ca: Exécution...
pt: Executando...

source: Russia
es: Rusia
fr_ca: Russie
pt: Rússia

source: Rwanda
es: Ruanda
pt: Ruanda

source: Sat
es: Sáb
fr_ca: Sam.
pt: Sab

source: Saturday
es: Sábado
fr_ca: Samedi
pt: Sábado

source: Saudi Arabia
es: Arabia Saudita
fr_ca: Arabie saoudite
pt: Arábia Saudita

source: Save
es: Guardar
fr_ca: Sauvegarder
pt: Armazenar

source: SAVE
es: GUARDAR
fr_ca: ÉCONOMISEZ
pt: SALVAR

source: Saved Contacts
es: Contactos Guardados
fr_ca: Contacts enregistrés
pt: Contatos Salvos

source: SAY GOODBYE
es: DI ADIÓS
fr_ca: DITES ADIEU
pt: DIGA ADEUS

source: Say goodbye to carrying multiple devices! Movius lets you have multiple phone numbers on a single device, simplifying every aspect of your life.
es: Di adiós a llevar múltiples dispositivos. Movius te permite tener varios números de teléfono en un solo dispositivo, lo que simplifica todos los aspectos de tu vida.
fr_ca: Fini les multiples appareils! Avec Movius, vous pouvez avoir plusieurs numéros de téléphone sur un seul appareil, ce qui facilite tous les aspects de votre vie.
pt: à necessidade de levar vários dispositivos! Movius permite ter vários números de telefone em um único dispositivo, simplificando todos os aspectos da sua vida.

source: Say goodbye to carrying multiple devices! MultiLine lets you have multiple phone numbers on a single device, simplifying every aspect of your life.
es: Di adiós a llevar múltiples dispositivos. MultiLine te permite tener varios números de teléfono en un solo dispositivo, lo que simplifica todos los aspectos de tu vida.
fr_ca: Fini les multiples appareils! Avec MultiLine, vous pouvez avoir plusieurs numéros de téléphone sur un seul appareil, ce qui facilite tous les aspects de votre vie.
pt: à necessidade de levar vários dispositivos! MultiLine permite ter vários números de telefone em um único dispositivo, simplificando todos os aspectos da sua vida.

source: Scan QR Code
es: Escanear código QR
fr_ca: Balayer le code QR
pt: Leia o QR Code

source: Scan the QR Code
es: Escanea el código QR
fr_ca: Balayage du code QR
pt: Leia o QR Code

source: Schedule
es: Programación
fr_ca: Horaire
pt: Programação

source: Schedule is active
es: La programación está activada
fr_ca: Horaire activé
pt: A programação está ativa

source: Schedule is not active
es: La programación no está activada
fr_ca: Horaire non activé
pt: A programação não está ativa

source: Schedule Name
es: Nombre de la programación
fr_ca: Nom de l’horaire
pt: Nome da programação

source: Search
es: Buscar
fr_ca: Rechercher
pt: Buscar

source: Search for Contacts
es: Buscar contactos
fr_ca: Trouver des contacts
pt: Pesquisar contatos

source: Search for people or numbers
es: Buscar nombre o número
fr_ca: Trouver des personnes ou des numéros
pt: Pesquisar por nome ou número

source: Search results
es: Resultados de búsqueda
fr_ca: Résultats de recherche
pt: Resultados da pesquisa

source: Search results (%d)
es: Resultados de búsqueda (%d)
fr_ca: Résultats de recherche (%d)
pt: Resultados da pesquisa (%d)

source: second
es: segundo
fr_ca: seconde
pt: segundo

source: seconds
es: segundos
fr_ca: secondes
pt: segundos

source: Secret
es: Secreto
pt: Secreto

source: Security
es: Seguridad
fr_ca: Sécurité
pt: Segurança

source: Security code resent.
es: Te reenviamos el código de seguridad.
fr_ca: Le code de sécurité vous a été envoyé de nouveau.
pt: Código de segurança reenviado.

source: Security code resent. If you are still having trouble with your security code, please try again in 15 minutes.
es: Te reenviamos el código de seguridad. Si el problema con tu código de seguridad persiste, vuelve a intentarlo en 15 minutos.
fr_ca: Le code de sécurité vous a été envoyé de nouveau. Si vous éprouvez toujours des difficultés avec votre code de sécurité, réessayez dans 15 minutes.
pt: Código de segurança reenviado. Se ainda tem problemas com seu código de segurança, tente novamente em 15 minutos.

source: Select a device
es: Seleccione un dispositivo
fr_ca: Sélectionnez un appareil
pt: Selecione um dispositivo

source: Select a state
es: Selecciona un estado
fr_ca: Sélectionnez un État
pt: Selecione o nome do estado

source: Select All
es: Todo selec.
fr_ca: Sélectionner tout
pt: Selec. tudo

source: Select Country
es: Seleccionar país
fr_ca: Sélectionner le pays
pt: Selecione país

source: Selected Photos
es: Fotos seleccionadas
fr_ca: Photos sélectionnées
pt: Fotos Selecionadas

source: Semi Cascade
es: Semi cascada
pt: Semi cascata

source: Send
es: Enviar
fr_ca: Envoyer
pt: Enviar

source: Send all calls to voicemail.
es: Enviar todas las llamadas al buzón de voz
fr_ca: Acheminer tous les appels vers la messagerie vocale.
pt: Enviar todas as chamadas para o correio de voz

source: Send App Log via Email
es: Enviar registro de aplicación por correo electrónico
fr_ca: Envoyer le registre de l’application par courriel
pt: Enviar registro do aplicativo por e-mail

source: Send Contact Opt-in
es: Enviar aceptación del contacto
fr_ca: Envoyer la confirmation du contact
pt: Enviar aceitação ao contato

source: Send Customer Opt-in
es: Enviar aceptación del cliente
fr_ca: Envoyer la confirmation du client
pt: Enviar aceitação ao cliente

source: Send log to Microsoft Intune
es: Enviar registro de Intune por correo electrónico
fr_ca: Envoyer le journal à Microsoft Intune
pt: Enviar registro do Intune por e-mail

source: Send Message
es: Enviar mensaje
fr_ca: Envoyer le message
pt: Enviar mensagem

source: Send Opt-In Request
es: Enviar solicitud de aceptación
fr_ca: Envoyer une demande de participation
pt: Enviar solicitação de aceitação

source: Sequential Ring
es: Llamada secuencial
fr_ca: Sonnerie séquentielle
pt: Chamada sequencial

source: Server
es: Servidor
fr_ca: Serveur
pt: Servidor

source: Service is not available, please try again later.
es: Servicio no disponible, vuelve a intentarlo más tarde.
fr_ca: Le service n’est pas disponible. Veuillez réessayer plus tard.
pt: O serviço não está disponível, por favor, tente novamente mais tarde.

source: Service Unavailable
es: Servicio no disponible
fr_ca: Service non disponible
pt: Serviço indisponível

source: Set
es: Guardar
fr_ca: Définir
pt: Definir

source: Set Availablity failed.
es: Error al activar disponibilidad.
fr_ca: Échec de l’établissement de la disponibilité.
pt: Erro ao ativar a programação.

source: Set Password
es: Crear contraseña
fr_ca: Définir le mot de passe
pt: Definir senha

source: Set your outgoing greeting.
es: Configura tu saludo de salida.
fr_ca: Enregistrez votre message d’accueil sortant.
pt: Escolha sua saudação.

source: Setting up your
es: Cómo configurar tu
fr_ca: Configuration de votre
pt: Configurando seu

source: Settings
es: Ajustes
fr_ca: Paramètres
pt: Configurações

source: Settings > Apps > Contacts > Contacts Accounts > Add Account.
es: Ajustes > Apps > Contactos > Cuentas de contactos > Añadir cuenta
fr_ca: Réglages > Apps > Contacts > Comptes de contacts > Ajouter un compte.
pt: Ajustes > Apps > Contatos > Contas do App Contatos > Adiciaonar Conta

source: Settings > Contacts > Accounts > Add Account
es: Configuración > Contactos > Cuentas > Agregar Cuenta
fr_ca: Réglages > Contacts > Comptes > Ajouter un compte
pt: Ajustes > Contatos > Contas > Adiciaonar Conta

source: Settings update failed, please try again later.
es: Error en la actualización de los ajustes. Vuelve a intentarlo más tarde.
fr_ca: La mise à jour des paramètres a échoué. Veuillez réessayer plus tard.
pt: Falha na atualização de configurações. Tente novamente mais tarde.

source: Share chat history
es: Compartir el historial de chat
fr_ca: Partager l’historique de clavardage
pt: Compartilhe o histórico de bate -papo

source: Share Contact
es: Compartir contacto
fr_ca: Partager le contact
pt: Compartilhar contato

source: Share contact feature not yet implemented
es: Compartir contactos aún no está implementado
fr_ca: Le partage des contacts n’est pas encore fonctionnel
pt: A função de compartilhar contatos ainda não foi implementada

source: Show Data/Minutes Switch
es: Mostrar interruptor de datos/minutos
fr_ca: Afficher le commutateur données/minutes
pt: Mostrar chave de dados/minutos

source: Show Multiline only
es: Mostrar sólo Multiline
fr_ca: Afficher uniquement MultiLine
pt: Mostrar somente Multiline

source: Show my Caller ID
es: Mostrar mi número al llamar
fr_ca: Afficher l’identité de l’appelant
pt: Mostrar minha identificação

source: Sierra Leone
es: Sierra Leona
pt: Serra Leoa

source: Sign In
es: Iniciar sesión
fr_ca: Ouvrir une session
pt: Entrar

source: Sign Out of Exchange Account
es: Cerrar sesión en la cuenta Exchange
fr_ca: Déconnectez-vous de votre compte Exchange
pt: Sair da conta Exchange

source: Sign Up
es: Regístrate
fr_ca: Inscription
pt: Cadastre-se

source: Silent
es: Silencio
fr_ca: Silencieux
pt: Silenciar

source: Simplifying your entire mobile life!
es: ¡Simplifica toda tu vida móvil!
fr_ca: La vie mobile simplifiée!
pt: Simplificando totalmente a sua mobilidade!

source: Simultaneous Ring
es: Llamada simultánea
fr_ca: Sonnerie simultanée
pt: Chamada simultânea

source: Simultaneous/Sequential ring settings have been disabled for 24 hours as you placed an Emergency Call
es: La configuración de timbre simultáneo/secuencial se ha deshabilitado durante 24 horas cuando realizó una llamada de emergencia
fr_ca: Les paramètres de sonneries simultanées et séquentielles ont été désactivés pendant 24 heures à la suite de votre appel d’urgence.
pt: As configurações de toque simultâneo/seqüencial foram desativadas por 24 horas quando você fez uma chamada de emergência

source: Singapore
es: Singapur
fr_ca: Singapour
pt: Cingapura

source: SIP Incoming
es: SIP entrante
fr_ca: Appels entrants PIS
pt: SIP de entrada

source: SIP Outgoing
es: SIP saliente
fr_ca: Appels sortants PIS
pt: SIP de saída

source: Siphon requires a valid SIP account. To enter this information, select "Settings" from your Home screen, and then tap the "Siphon" entry.
es: Siphon requiere una cuenta SIP válida. Para introducir esta información, selecciona "Ajustes" en la pantalla de inicio, y luego "Siphon".
fr_ca: Siphon exige un compte PIS valide. Pour entrer ces renseignements, sélectionnez « Paramètres » à l’écran d’accueil, puis appuyer sur « Siphon ».
pt: Siphon precisa uma conta SIP válida. Para inserir esta informação, selecione "Configurações" na tela inicial e selecione a opção "Siphon".

source: Siri access is denied. Movius can't use Siri.
es: Acceso a Siri denegado. Movius no puede utilizar Siri.
fr_ca: Accès refusé à Siri. Movius ne peut pas utiliser Siri.
pt: O acesso Siri foi negado. Movius não pode usar Siri.

source: Siri access is denied. MultiLine can't use Siri.
es: Acceso a Siri denegado. MultiLine no puede utilizar Siri.
fr_ca: Accès refusé à Siri. MultiLine ne peut pas utiliser Siri.
pt: O acesso Siri foi negado. MultiLine não pode usar Siri.

source: Skip
es: Saltear
fr_ca: Ignorer
pt: Pular

source: Skip for now
es: Saltear por ahora
fr_ca: Sauter pour le moment
pt: Pular por agora

source: Slovakia
es: Eslovaquia
fr_ca: Slovaquie
pt: Eslováquia

source: Slovenia
es: Eslovenia
fr_ca: Slovénie
pt: Eslovénia

# Small end call
source: End call
es: Terminar llamada
fr_ca: Mettre fin à l’appel
pt: Desligar chamada

source: Soft
es: Hablar antes de transferir
fr_ca: Transfert avec assistance téléphonique
pt: Suave

source: Soft/Hard
es: Transferencia
fr_ca: Transfert
pt: Transferência

source: Solemn
es: Solemne
fr_ca: Solennel
pt: Solene

source: Solomon Islands
es: Islas Salomón
fr_ca: Îles Salomon
pt: Ilhas Salomão

source: Sorry
es: Lo sentimos
fr_ca: Désolé
pt: Desculpe

source: Sorry, something went wrong. Please try scanning the QR code or activating manually.
es: Lo sentimos. Algo salió mal. Intenta escanear el código QR o activarlo manualmente.
fr_ca: Désolé, un problème est survenu. Veuillez essayer de scanner le code QR ou de l’activer manuellement.
pt: Desculpa! Algo saiu errado. Tente ler o QR Code ou ativá-lo manualmente.

source: Sorry, there was an error, please contact your administrator.
es: Lo sentimos, se produjo un error. Comunícate con tu administrador.
fr_ca: Désolé, une erreur s’est produite. Communiquer avec votre administrateur.
pt: Desculpe, ocorreu um erro, entre em contato com seu administrador.

source: Sorry, WhatsApp feature has been disabled, please contact your administrator.
es: Lo sentimos, se ha deshabilitado la función de WhatsApp. Comunícate con tu administrador.
fr_ca: Désolé, la fonction WhatsApp a été désactivée. Communiquez avec votre administrateur.
pt: Desculpe, a função de WhatsApp foi desativada, entre em contato com seu administrador.

source: Sorry, you have reached the maximum number of Opt-In allowed.
es: Lo sentimos, ha alcanzado el número máximo de solicitudes permitido.
fr_ca: Désolé, vous avez atteint le nombre maximal de participants.
pt: Desculpe, você atingiu o número máximo de aceitação permitido.

source: Sorry! Something went wrong
es: ¡Lo siento! Algo salió mal
fr_ca: Désolé! Un problème est survenu
pt: Desculpe! Algo deu errado

source: Sort by
es: Ordenar por
fr_ca: Trier par
pt: Classificar por

source: Sort contacts by First Name
es: Ordenar contactos por nombre
fr_ca: Trier les contacts par prénom
pt: Classificar contatos por nome

source: Sort contacts by Last Name
es: Ordenar contactos por apellido
fr_ca: Trier les contacts par nom de famille
pt: Classificar contatos por sobrenome

source: Sounds
es: Sonidos
fr_ca: Sons
pt: Sons

source: SOUNDS
es: SONIDOS
fr_ca: SONS
pt: SONS

source: South Africa
es: Sudáfrica
fr_ca: Afrique du Sud
pt: África do Sul

source: South Georgia and the South Sandwich Islands
es: Georgia del Sur y las Islas Sandwich del Sur
fr_ca: Géorgie du Sud et îles Sandwich du Sud
pt: Ilhas Geórgia do Sul e Sanduíche do Sul

source: South Korea
es: Corea del Sur
fr_ca: Corée du Sud
pt: Coreia do Sul

source: Spain
es: España
fr_ca: Espagne
pt: Espanha

source: Spam Call
es: Llamada no deseada
fr_ca: Appel indésirable
pt: Chamada de Spam

source: speaker
es: altavoz
fr_ca: haut-parleur
pt: alto falante

source: Spoken Name
es: Nombre
fr_ca: Nom
pt: Nome gravado

source: Spoken Name Recording
es: Grabación de nombre
fr_ca: Enregistrement de la prononciation du nom
pt: Gravação de Nome

source: SPOKEN NAME RECORDING
es: GRABACION DE NOMBRE
fr_ca: ENREGISTREMENT DE LA PRONONCIATION DU NOM
pt: GRAVAÇAO DE NOME

source: Start saving greeting...
es: Comienza a grabar tu saludo...
fr_ca: Commencez l’enregistrement du message d’accueil
pt: Inicie a gravação de sua saudação...

source: State
es: Estado
fr_ca: État
pt: Estado

source: Still facing problem? Please contact your administrator
es: ¿Continua teniendo problemas? Por favor contacte a su administrador
fr_ca: Vous rencontrez toujours des problèmes? Communiquez avec votre administrateur
pt: Ainda está com problemas? Entre em contato com o seu administrador

source: Stop
es: Detener
fr_ca: Arrêt
pt: Parar

source: Stored Contact(s)
es: Contacto(s) guardado(s)
fr_ca: Contacts enregistrés
pt: Contato(s) salvo(s)

source: Street Address 1
es: Dirección 1
fr_ca: Adresse municipale 1
pt: Endereço 1

source: Street Address 2
es: Dirección 2
fr_ca: Adresse municipale 2
pt: Endereço 2

source: Street Not Recognized
es: No se reconoce la calle
fr_ca: Rue non reconnue
pt: Rua não reconhecida

source: Street not recognized.
es: No se reconoce la calle.
fr_ca: Rue non reconnue.
pt: Rua não reconhecida.

source: Street Number
es: Número de la calle
fr_ca: Numéro de porte
pt: Número da rua

source: Submitted Address could not be validated
es: No se pudo validar la dirección enviada
fr_ca: L’adresse n’a pas pu être validée
pt: Não foi possível validar o endereço informado

source: Subscription Plan
es: Plan
fr_ca: Forfait d’abonnement
pt: Plano de assinatura

source: Success
es: Éxito
fr_ca: Opération réussie
pt: Sucesso

source: Successfully connected to the Exchange server.
es: Te has conectado correctamente al servidor Exchange.
fr_ca: Connexion établie avec le serveur Exchange.
pt: Conectado com sucesso ao servidor Exchange.

source: Sudan
es: Sudán
fr_ca: Soudan
pt: Sudão

source: Suggestion
es: Sugerencia
pt: Sugestão

source: Sun
es: Dom
fr_ca: Dim.
pt: Dom

source: Sunday
es: Domingo
fr_ca: Dimanche
pt: Domingo

source: Suriname
es: Surinam

source: swap
es: cambiar
fr_ca: échanger
pt: trocar

source: Swaziland
es: Suazilandia
pt: Suazilândia

source: Sweden
es: Suecia
fr_ca: Suède
pt: Suécia

source: Switch Numbers
es: Intercambiar números
fr_ca: Remplacer les numéros
pt: Trocar números

source: Switzerland
es: Suiza
fr_ca: Suisse
pt: Suíça

source: Sync
es: Sincronizar
fr_ca: Synchroniser
pt: Sincronizar

source: Sync Completed
es: Sincronización Completada
fr_ca: Synchronisation terminée
pt: Sincronização Concluída

source: Sync Interval
es: Intervalo de sincronización
fr_ca: Intervalle de synchronisation
pt: Intervalo de sincronização

source: Sync MultiLine Contacts
es: Sincronización de contactos MultiLine
fr_ca: Synchronisation des contacts MultiLine
pt: Sincronização de contatos MultiLine

source: Sync MultiLine Contacts (In Progress)
es: Sincronizar contactos MultiLine (en curso)
fr_ca: Synchronisation des contacts MultiLine (en cours)
pt: Sincronização de contatos MultiLine (em andamento)

source: Sync Now
es: Sincronizar ahora
fr_ca: Synchroniser maintenant
pt: Sincronizar agora

source: Sync Pending...
es: Sincronización pendiente...
fr_ca: Synchronisation en attente...
pt: Sincronização pendente...

source: Sync with Device Contacts
es: Sincronizar con contactos del dispositivo
fr_ca: Synchroniser avec les contacts de l’appareil
pt: Sincronizar com os contatos do dispositivo

source: Sync with Exchange Contacts
es: Sincronizar con contactos de Exchange
fr_ca: Synchroniser avec les contacts Exchange
pt: Sincronizar com contatos do Exchange

source: Syncing contact data will delete all existing contacts that are stored in the application before importing synced data.
es: La sincronización de contactos eliminará todos los contactos existentes que estén almacenados en la aplicación antes de importar los datos sincronizados.
fr_ca: La synchronisation des données des contacts supprimera tous les contacts existants enregistrés dans l’application avant l’importation des données synchronisées.
pt: A sincronização de contato excluirá todos os contatos existentes armazenados no aplicativo antes de importar os dados sincronizados.

source: Syria
es: Siria
fr_ca: Syrie
pt: Síria
